
/* Class = "IBUINavigationItem"; title = "New Poll"; ObjectID = "18V-Wp-b3G"; */
"18V-Wp-b3G.title" = "New Poll";

/* Class = "IBUITextField"; placeholder = "Search people"; ObjectID = "5Iu-Sq-opf"; */
"5Iu-Sq-opf.placeholder" = "Search people";

/* Class = "IBUILabel"; text = "No Results"; ObjectID = "5uI-FR-NGs"; */
"5uI-FR-NGs.text" = "No Results";

/* Class = "IBUILabel"; text = "Some really Long answer that hopefully will fit"; ObjectID = "6ak-S4-RIj"; */
"6ak-S4-RIj.text" = "Some really Long answer that hopefully will fit";

/* Class = "IBUILabel"; text = "Abcd Abcd "; ObjectID = "78A-YU-Zgf"; */
"78A-YU-Zgf.text" = "Abcd Abcd ";

/* Class = "IBUILabel"; text = "Community"; ObjectID = "7dZ-pL-tvb"; */
"7dZ-pL-tvb.text" = "Community";

/* Class = "IBUILabel"; text = "Vote this"; ObjectID = "83v-Xs-Bp8"; */
"83v-Xs-Bp8.text" = "Vote this";

/* Class = "IBUILabel"; text = "We weren't able to find that user. You can try again or go to that user's profile and send a message from there!"; ObjectID = "9Sb-ui-Qjq"; */
"9Sb-ui-Qjq.text" = "We weren't able to find that user. You can try again or go to that user's profile and send a message from there!";

/* Class = "IBUILabel"; text = "No Internet Connection."; ObjectID = "9lr-kw-Rjm"; */
"9lr-kw-Rjm.text" = "No Internet Connection.";

/* Class = "IBUILabel"; text = "Inbox"; ObjectID = "9mf-xA-Y30"; */
"9mf-xA-Y30.text" = "Inbox";

/* Class = "IBUINavigationItem"; title = "Messages"; ObjectID = "AHd-Fh-04G"; */
"AHd-Fh-04G.title" = "Messages";

/* Class = "IBUILabel"; text = "999"; ObjectID = "AjL-mD-Ekf"; */
"AjL-mD-Ekf.text" = "999";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "BaD-M4-70V"; */
"BaD-M4-70V.text" = "Label";

/* Class = "IBUILabel"; text = "Home"; ObjectID = "DH2-Te-odl"; */
"DH2-Te-odl.text" = "Home";

/* Class = "IBUISegmentedControl"; Fdy-7V-EvU.segmentTitles[0] = "Featured"; ObjectID = "Fdy-7V-EvU"; */
"Fdy-7V-EvU.segmentTitles[0]" = "Featured";

/* Class = "IBUISegmentedControl"; Fdy-7V-EvU.segmentTitles[1] = "Recent"; ObjectID = "Fdy-7V-EvU"; */
"Fdy-7V-EvU.segmentTitles[1]" = "Recent";

/* Class = "IBUISegmentedControl"; Fdy-7V-EvU.segmentTitles[2] = "Following"; ObjectID = "Fdy-7V-EvU"; */
"Fdy-7V-EvU.segmentTitles[2]" = "Following";

/* Class = "IBUITextField"; placeholder = "Search for an image"; ObjectID = "GSS-PO-98I"; */
"GSS-PO-98I.placeholder" = "Search for an image";

/* Class = "IBUIButton"; normalTitle = "  SHARE"; ObjectID = "IQa-Xx-665"; */
"IQa-Xx-665.normalTitle" = "  SHARE";

/* Class = "IBUILabel"; text = "Channel"; ObjectID = "JET-Uy-VNX"; */
"JET-Uy-VNX.text" = "Channel";

/* Class = "IBUILabel"; text = "Pull up for more..."; ObjectID = "O7q-AE-sOJ"; */
"O7q-AE-sOJ.text" = "Pull up for more...";

/* Class = "IBUILabel"; text = "999"; ObjectID = "QOq-WJ-Ibw"; */
"QOq-WJ-Ibw.text" = "999";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "QiD-8u-6Dv"; */
"QiD-8u-6Dv.text" = "Label";

/* Class = "IBUILabel"; text = "Type a reply..."; ObjectID = "SNG-eg-mA3"; */
"SNG-eg-mA3.text" = "Type a reply...";

/* Class = "IBUISegmentedControl"; X02-Sn-c4T.segmentTitles[0] = "Message"; ObjectID = "X02-Sn-c4T"; */
"X02-Sn-c4T.segmentTitles[0]" = "Message";

/* Class = "IBUISegmentedControl"; X02-Sn-c4T.segmentTitles[1] = "Notification"; ObjectID = "X02-Sn-c4T"; */
"X02-Sn-c4T.segmentTitles[1]" = "Notification";

/* Class = "IBUILabel"; text = "Conversation"; ObjectID = "X81-AQ-EK0"; */
"X81-AQ-EK0.text" = "Conversation";

/* Class = "IBUILabel"; text = "Kat Treadwell at 0:16"; ObjectID = "X9m-ba-mCG"; */
"X9m-ba-mCG.text" = "Kat Treadwell at 0:16";

/* Class = "IBUINavigationItem"; title = "Messages"; ObjectID = "YF4-gT-XTx"; */
"YF4-gT-XTx.title" = "Messages";

/* Class = "IBUIButton"; normalTitle = "Create Poll"; ObjectID = "ZZw-Pe-VXw"; */
"ZZw-Pe-VXw.normalTitle" = "Create Poll";

/* Class = "IBUILabel"; text = "NO USERS FOUND"; ObjectID = "a8q-j6-UKa"; */
"a8q-j6-UKa.text" = "NO USERS FOUND";

/* Class = "IBUILabel"; text = "Vote that"; ObjectID = "aHa-OF-GOS"; */
"aHa-OF-GOS.text" = "Vote that";

/* Class = "IBUILabel"; text = "Inbox"; ObjectID = "ds5-08-fik"; */
"ds5-08-fik.text" = "Inbox";

/* Class = "IBUILabel"; text = "Some really Long answer that hopefully will fit"; ObjectID = "fBr-Do-fCE"; */
"fBr-Do-fCE.text" = "Some really Long answer that hopefully will fit";

/* Class = "IBUILabel"; text = "Type a reply..."; ObjectID = "gwv-3A-zYK"; */
"gwv-3A-zYK.text" = "Type a reply...";

/* Class = "IBUILabel"; text = "Ask a question..."; ObjectID = "hOL-9P-6fa"; */
"hOL-9P-6fa.text" = "Ask a question...";

/* Class = "IBUILabel"; text = "Settings"; ObjectID = "jO3-8E-BGL"; */
"jO3-8E-BGL.text" = "Settings";

/* Class = "IBUILabel"; text = "NEW POLL"; ObjectID = "kOI-QN-Gzl"; */
"kOI-QN-Gzl.text" = "NEW POLL";

/* Class = "IBUIButton"; normalTitle = "  Report/Flag"; ObjectID = "kRQ-dc-PaR"; */
"kRQ-dc-PaR.normalTitle" = "  Report/Flag";

/* Class = "IBUILabel"; text = "COMMENTS"; ObjectID = "kYy-hF-Nue"; */
"kYy-hF-Nue.text" = "COMMENTS";

/* Class = "IBUILabel"; text = "Profile"; ObjectID = "liW-Wt-Sy1"; */
"liW-Wt-Sy1.text" = "Profile";

/* Class = "IBUIButton"; normalTitle = "  REMIX"; ObjectID = "lkK-8n-fRh"; */
"lkK-8n-fRh.normalTitle" = "  REMIX";

/* Class = "IBUISegmentedControl"; n7p-by-hQZ.segmentTitles[0] = "Message"; ObjectID = "n7p-by-hQZ"; */
"n7p-by-hQZ.segmentTitles[0]" = "Message";

/* Class = "IBUISegmentedControl"; n7p-by-hQZ.segmentTitles[1] = "Notification"; ObjectID = "n7p-by-hQZ"; */
"n7p-by-hQZ.segmentTitles[1]" = "Notification";

/* Class = "IBUILabel"; text = "Alice Irvine"; ObjectID = "nDc-I6-m2x"; */
"nDc-I6-m2x.text" = "Alice Irvine";

/* Class = "IBUIButton"; normalTitle = "  REPOST"; ObjectID = "qbm-gr-rvF"; */
"qbm-gr-rvF.normalTitle" = "  REPOST";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "rNr-Dn-A7l"; */
"rNr-Dn-A7l.text" = "Label";

/* Class = "IBUILabel"; text = "Created By"; ObjectID = "u8Y-fB-Jfk"; */
"u8Y-fB-Jfk.text" = "Created By";

/* Class = "IBUIButton"; normalTitle = "Send"; ObjectID = "vPi-i8-4bG"; */
"vPi-i8-4bG.normalTitle" = "Send";

/* Class = "IBUILabel"; text = "1d"; ObjectID = "xns-a2-wTW"; */
"xns-a2-wTW.text" = "1d";

/* Class = "IBUINavigationItem"; title = "Hash Tags"; ObjectID = "z4o-e6-iQO"; */
"z4o-e6-iQO.title" = "Hash Tags";
